<?php 
include("header.php");
?>
<div class="container card p-4">
<b class='p-2'>ખેડુત મિત્ર ,</b> 
<p>એક કૃષિ નિષ્ણાંત તરીકે છેલ્લા ૨૦ વર્ષથી આપની સાથે હું એગ્રીકલ્ચરલ કન્સલટન્ટ તરીકે કામ કરી રહ્યો છું . હવે પછીની ખેડુતોની જરૂરીયાતને ધ્યાનમાં રાખીને એગ્રીકલ્ચર કસ્લટન્સી , ટેક્નોલોજીના માધ્યમથી આપવા માટેનો વિચાર આવ્યો અને વિચારને મેં આપની પાસે રહેલા એન્ડ્રોઇડ મોબાઇલમાં જ બધી સગવડતા આપી દેવા માટે એક એન્ડ્રોઇડ એપ્લીકેશન બનાવી છે . જેનાથી તમારા રૂબરૂ કન્સલ્ટન્સી લેવા માટેનાં ઘક્કા , સમય , પેટ્રોલ અને અન્ય ખર્ચ બચશે અને ખરા અર્થમાં ઘરે બેઠા - બેઠા અથવા ખેતરે બેઠા - બેઠા એક અનુભવી કૃષિ નિષ્ણાંત દ્વારા કોઇપણ પાકની વસ્લટન્સી નજીવા ખર્ચે મેળવી શકશો . આપ જમીન અને પાણીનું પૃથ્થકરણ કરાવી , જમીન અને પાણીના રીપોર્ટ તથા આબોહવાને અનુરૂપ પાકની પસંદગી . કરી , જમીનની તૈયારીથી પાક ઉત્પાદન સુધીની જરૂરી તમામ માહીતી મેળવી શકશો . જેમાં જમીનની તૈયારી , પાક અને તેની જાતની પસંદગી , વાવણીનું અંતર , વાવેતરનો સમય , બીયારણનો દર , બીજ માવજત માટેની દવા , ખાતરોના ડોઝ , નિંદામણ વ્યવસ્થા , પિયત વ્યવસ્થા અને ખાસ રોગ અને જીવાતના નિયંત્રણ માટેની સ્ટાન્ડર્ડ કંપનીની જરૂર હોય તેટલી જ જંતુનાશક દવાની ભલામણ તથા અન્ય જરૂરી સચોટ માહિતી માત્ર છોડ અથવા પાકના ફોટા એપલીકેશનમાં અપલોડ કરી મેળવી શકશો .</p>
<hr>
<b class="text-center fa-2x">જે અમારી સેવાઓ </b>
<b class='p-2'> નોંધ :</b>
 <p>ઓર્ગેનીક એન્ડ ઇન ઓર્ગેનીક કસ્લર્ટીગ ફોર ઓલ કોપ એન્ડ ટ્રી . </p>
 <p>• સોઇલ એન્ડ વોટર એનાલીસીસ . </p>
 <p>• ડીઝાઇન એન્ડ પ્લાનીંગ ઓફ ફાર્મ હાઉસ એન્ડ રીસોર્ટ . બંગ્લોઝ એન્ડ સ્વીમીંગ પુલ ડીઝાઇન ઓફ ફાર્મ હાઉસ ,</p>
 <p>• લેન્ડ સ્કેપીંગ એન્ડ ગાર્ડનીંગ ઇન ફાર્મ હાઉસ એન્ડ રીસોર્ટ . </p>
 <p>• ટ્રી પ્લાનીંગ એન્ડ કન્સલટીંગ ( કુટ એન્ડ મેડીસીનલ ટ્રી ) વીથ વીઝીટ . પડતર કે બંજર જમીનને ઉપજાવ કરવી . ( ખેતીને લગતા અભિગમ ) વીથ વીઝીટ . </p>
 <p>• એગ્રો ફોરેસ્ટરી ( લાંબા સમય માટેનું આયોજન ) વીથ વીઝીટ . </p>
 <p>• કસ્તૂટીંગ ટુ એકઝીસ્ટગ કુટ એન્ડ મેડીશીનલ ટ્રી ( એન્ડ્રોઇડ એપ્લીકેશન ) . </p>
 <p>• કસ્લટીંગ ફોર ફીલ્ડ કોપ ( એન્ડ્રોઇડ એપ્લીકેશન ) . </p>
 <p>• કસ્તૂટીંગ ફોર વેજીટેબલ ક્રોપ ( એન્ડ્રોઇડ એપ્લીકેશન ) . </p>
 <p>• કસ્વર્ટીગ ફોર મેડીસીનલ ક્રોપ ( એન્ડ્રોઇડ એપ્લીકેશન ) . </p>
 <p>• કસ્લટીંગ ફોર ફ્લાવર ક્રોપ ( એન્ડ્રોઇડ એપ્લીકેશન ) . </p>
 <p>- લેન્ડ સ્કેપીંગ એન્ડ ગાર્ડનીંગ ( જુનાગઢ સીટી અને આજુબાજુનો વિસ્તાર ) :</p>
 <p>( ૧ ) બંગ્લોઝ </p>
 <p>( ૨ ) ફ્લેટસ .</p>
 <p>( ૩ ) ટેરેસ ગાર્ડનીંગ </p>
 <p>( ૪ ) ટેમ્પલ </p>
 <p>( ૫ ) પાર્ટી પલોટ </p>
 <p>( ૬ ) સ્કુલ </p>
 <p>( ૭ ) કોલેજ એન્ડ કેમ્પસ </p>
 <p>( ૮ ) ગાર્ડન રેસ્ટોરન્ટ </p>
 <p>( ૯ ) ન્યુ ડેવલોપીંગ સોસાયટીઝ </p>
 <p>( ૧૦ ) ન્યુ ડેવલોપીંગ જી.આઇ.ડી.સી. વિસ્તાર </p>
 <p>( ૧૧ ) ફેક્ટરી </p>
 <p>( ૧૨ ) પ્રાઇવેટ એન્ડ ટ્રસ્ટની વાડી તથા સમાજ વિગેરે .</p>
 
 </div>
<?php include("footer.html"); ?>